{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "=": 5,
      "ं": 6,
      "ः": 7,
      "अ": 8,
      "आ": 9,
      "इ": 10,
      "ई": 11,
      "उ": 12,
      "ऋ": 13,
      "ए": 14,
      "औ": 15,
      "क": 16,
      "ख": 17,
      "ग": 18,
      "घ": 19,
      "ङ": 20,
      "च": 21,
      "छ": 22,
      "ज": 23,
      "ञ": 24,
      "ट": 25,
      "ठ": 26,
      "ड": 27,
      "ण": 28,
      "त": 29,
      "थ": 30,
      "द": 31,
      "ध": 32,
      "न": 33,
      "प": 34,
      "फ": 35,
      "ब": 36,
      "भ": 37,
      "म": 38,
      "य": 39,
      "र": 40,
      "ल": 41,
      "व": 42,
      "श": 43,
      "ष": 44,
      "स": 45,
      "ह": 46,
      "ऽ": 47,
      "ा": 48,
      "ि": 49,
      "ी": 50,
      "ु": 51,
      "ू": 52,
      "ृ": 53,
      "े": 54,
      "ै": 55,
      "ो": 56,
      "ौ": 57,
      "्": 58,
      "ॐ": 59,
      "।": 60,
      "॥": 61,
      "==": 62,
      "त्": 63,
      "====": 64,
      "्य": 65,
      "म्": 66,
      "न्": 67,
      "ति": 68,
      "========": 69,
      "ाम": 70,
      "र्": 71,
      "िष": 72,
      "िष्य": 73,
      "ता": 74,
      "्र": 75,
      "ते": 76,
      "वि": 77,
      "ात्": 78,
      "लि": 79,
      "यं": 80,
      "वा": 81,
      "पठ": 82,
      "स्": 83,
      "क्": 84,
      "च्": 85,
      "च्छ": 86,
      "सा": 87,
      "================": 88,
      "पा": 89,
      "पि": 90,
      "ुः": 91,
      "गच्छ": 92,
      "अह": 93,
      "ामः": 94,
      "लिख": 95,
      "का": 96,
      "मा": 97,
      "्या": 98,
      "सः": 99,
      "न्ति": 100,
      "क्ष": 101,
      "त्व": 102,
      "ामि": 103,
      "वयं": 104,
      "विद": 105,
      "अहं": 106,
      "प्र": 107,
      "ुर": 108,
      "ेत्": 109,
      "पिब": 110,
      "कः": 111,
      "खा": 112,
      "खाद": 113,
      "अग": 114,
      "र्व": 115,
      "वान्": 116,
      "रा": 117,
      "स्म": 118,
      "कर": 119,
      "श्": 120,
      "==========": 121,
      "==========================": 122,
      "कृ": 123,
      "तः": 124,
      "नं": 125,
      "यम्": 126,
      "िष्यति": 127,
      "अलिख": 128,
      "भू": 129,
      "तु": 130,
      "सर्व": 131,
      "पाठ": 132,
      "धा": 133,
      "ना": 134,
      "कार": 135,
      "गुर": 136,
      "वद": 137,
      "्यः": 138,
      "विद्या": 139,
      "नि": 140,
      "त्य": 141,
      "पू": 142,
      "बा": 143,
      "भवान्": 144,
      "त्वं": 145,
      "क्र": 146,
      "ये": 147,
      "जग": 148,
      "दे": 149,
      "शि": 150,
      "त्र": 151,
      "भव": 152,
      "सि": 153,
      "स्य": 154,
      "ां": 155,
      "न्ता": 156,
      "र्थ": 157,
      "िष्यत्": 158,
      "सर्वे": 159,
      "गुरुः": 160,
      "जा": 161,
      "यात्": 162,
      "करो": 163,
      "कृष": 164,
      "भो": 165,
      "वः": 166,
      "श्य": 167,
      "त्वम्": 168,
      "धाव": 169,
      "अपठ": 170,
      "तम": 171,
      "तत्": 172,
      "नम": 173,
      "मि": 174,
      "लकार": 175,
      "वयम्": 176,
      "शा": 177,
      "ाः": 178,
      "ीत्": 179,
      "माता": 180,
      "स्मर": 181,
      "णि": 182,
      "दद": 183,
      "नः": 184,
      "नु": 185,
      "न्य": 186,
      "यू": 187,
      "रे": 188,
      "शु": 189,
      "शिष्य": 190,
      "सम्": 191,
      "र्ण": 192,
      "र्म": 193,
      "पूर्ण": 194,
      "लकारः": 195,
      "अगच्छ": 196,
      "अपाठ": 197,
      "कि": 198,
      "चि": 199,
      "द्": 200,
      "भा": 201,
      "रं": 202,
      "सत्": 203,
      "पिता": 204,
      "अहम्": 205,
      "स्मि": 206,
      "बाल": 207,
      "उत्": 208,
      "चर": 209,
      "नम्": 210,
      "भक्": 211,
      "मिष्य": 212,
      "वे": 213,
      "ष्": 214,
      "ीड": 215,
      "पाल": 216,
      "राजा": 217,
      "कृत": 218,
      "क्रीड": 219,
      "शिक्ष": 220,
      "भाष": 221,
      "अपिब": 222,
      "तो": 223,
      "द्र": 224,
      "पर": 225,
      "पश्य": 226,
      "या": 227,
      "यत्": 228,
      "वृ": 229,
      "सं": 230,
      "ान्": 231,
      "अगात्": 232,
      "श्वः": 233,
      "विद्यार्थ": 234,
      "भोज": 235,
      "यूयं": 236,
      "भक्तः": 237,
      "विद्यार्थी": 238,
      "एव": 239,
      "कु": 240,
      "द्यः": 241,
      "धुः": 242,
      "ने": 243,
      "वै": 244,
      "सू": 245,
      "साधुः": 246,
      "जगाम": 247,
      "न्तात्": 248,
      "वैद्यः": 249,
      "सूर": 250,
      "गा": 251,
      "गृ": 252,
      "जः": 253,
      "ट्": 254,
      "धर्म": 255,
      "युः": 256,
      "िता": 257,
      "न्तु": 258,
      "गच्छामि": 259,
      "विद्य": 260,
      "प्रा": 261,
      "नाः": 262,
      "कृषकः": 263,
      "बालकः": 264,
      "अन्": 265,
      "अकर": 266,
      "अन्य": 267,
      "अश्वः": 268,
      "गजः": 269,
      "जनाः": 270,
      "दा": 271,
      "धम्": 272,
      "ध्या": 273,
      "पु": 274,
      "पपाठ": 275,
      "मृ": 276,
      "यः": 277,
      "रम्": 278,
      "लं": 279,
      "ले": 280,
      "ाम्": 281,
      "ेम": 282,
      "स्कृत": 283,
      "प्रका": 284,
      "देव": 285,
      "शान्ति": 286,
      "सम्भू": 287,
      "कित्": 288,
      "चिकित्": 289,
      "सत्यं": 290,
      "संस्कृत": 291,
      "सूर्यः": 292,
      "अभ": 293,
      "अखाद": 294,
      "अभव": 295,
      "अकरो": 296,
      "उप": 297,
      "के": 298,
      "ग्र": 299,
      "गन्ता": 300,
      "ङ्": 301,
      "चन्": 302,
      "ज्": 303,
      "ती": 304,
      "तवान्": 305,
      "ततः": 306,
      "तद्": 307,
      "था": 308,
      "दि": 309,
      "मु": 310,
      "रामः": 311,
      "शृ": 312,
      "हस": 313,
      "ेन": 314,
      "न्त": 315,
      "िष्यम्": 316,
      "विश": 317,
      "लिका": 318,
      "पठिष्य": 319,
      "विद्": 320,
      "बालिका": 321,
      "द्रः": 322,
      "वृक्ष": 323,
      "कुर्व": 324,
      "गृह": 325,
      "धर्मं": 326,
      "विद्यया": 327,
      "प्रकाश": 328,
      "शान्तिः": 329,
      "अकरोत्": 330,
      "चन्द्रः": 331,
      "शृण": 332,
      "अर्": 333,
      "अपा": 334,
      "अस्मि": 335,
      "आगच्छ": 336,
      "गमिष्य": 337,
      "जी": 338,
      "जु": 339,
      "जलं": 340,
      "बभाष": 341,
      "यु": 342,
      "यामः": 343,
      "रः": 344,
      "रण": 345,
      "रो": 346,
      "लो": 347,
      "शी": 348,
      "सु": 349,
      "सते": 350,
      "हः": 351,
      "ेयुः": 352,
      "तिष्": 353,
      "ताः": 354,
      "क्ता": 355,
      "काः": 356,
      "क्षेत्": 357,
      "अगमिष्य": 358,
      "राः": 359,
      "राणि": 360,
      "वदामः": 361,
      "विद्याल": 362,
      "त्री": 363,
      "करोति": 364,
      "तमः": 365,
      "शुकः": 366,
      "शिष्यः": 367,
      "भोजनं": 368,
      "ग्रन्": 369,
      "ज्ञ": 370,
      "तिष्ठ": 371,
      "कर्": 372,
      "कुर": 373,
      "चत्": 374,
      "छात्": 375,
      "जति": 376,
      "ञ्": 377,
      "तम्": 378,
      "तरं": 379,
      "धी": 380,
      "पृ": 381,
      "प्": 382,
      "रक्ष": 383,
      "व्य": 384,
      "श्र": 385,
      "षु": 386,
      "सह": 387,
      "हुः": 388,
      "िरे": 389,
      "ुम": 390,
      "ेः": 391,
      "ेयम्": 392,
      "्म": 393,
      "त्वा": 394,
      "्यात्": 395,
      "िष्यन्": 396,
      "तात्": 397,
      "पठति": 398,
      "पठामि": 399,
      "पठिता": 400,
      "करिष्यति": 401,
      "देवा": 402,
      "श्यामः": 403,
      "पूर्णम्": 404,
      "वेद": 405,
      "ष्ट": 406,
      "शिक्षकः": 407,
      "गावः": 408,
      "प्रार्थ": 409,
      "पुत्र": 410,
      "संस्कृतभाष": 411,
      "ग्रन्थ": 412,
      "ज्ञा": 413,
      "कुर्यात्": 414,
      "छात्राः": 415,
      "पृच्छ": 416,
      "ंहः": 417,
      "अस": 418,
      "अस्": 419,
      "अधाव": 420,
      "आत्": 421,
      "आम्": 422,
      "आहुः": 423,
      "इव": 424,
      "इति": 425,
      "उद": 426,
      "ऋष": 427,
      "खि": 428,
      "गी": 429,
      "चच": 430,
      "चल": 431,
      "तं": 432,
      "तर": 433,
      "दम्": 434,
      "भ्यः": 435,
      "मन": 436,
      "मिष्यत्": 437,
      "यो": 438,
      "रताः": 439,
      "वनं": 440,
      "शं": 441,
      "शुः": 442,
      "षन्": 443,
      "सै": 444,
      "सर्": 445,
      "समा": 446,
      "सत्य": 447,
      "हि": 448,
      "हुर": 449,
      "ुम्": 450,
      "ूह": 451,
      "ून्": 452,
      "्यं": 453,
      "्यते": 454,
      "तिदि": 455,
      "र्ग": 456,
      "र्त्वा": 457,
      "िष्यः": 458,
      "िष्याम": 459,
      "तेन": 460,
      "विना": 461,
      "विचच": 462,
      "वाणि": 463,
      "पठामः": 464,
      "पठेत्": 465,
      "स्तद्": 466,
      "पासते": 467,
      "गच्छन्ति": 468,
      "लिखिष्य": 469,
      "मान्": 470,
      "मार्ग": 471,
      "क्षिरे": 472,
      "प्रश्": 473,
      "प्रविश": 474,
      "प्रतिदि": 475,
      "अगमिष्यत्": 476,
      "राण": 477,
      "श्वा": 478,
      "श्नु": 479,
      "अलिखः": 480,
      "अलिखम्": 481,
      "अलिखीत्": 482,
      "भूय": 483,
      "भूता": 484,
      "नां": 485,
      "वदात्": 486,
      "पूषन्": 487,
      "क्रतो": 488,
      "सिंहः": 489,
      "करोमि": 490,
      "भोक्ता": 491,
      "ददर्": 492,
      "नुपश्य": 493,
      "शुश्र": 494,
      "अगच्छत्": 495,
      "अगच्छन्": 496,
      "अपाठीत्": 497,
      "स्मिन्": 498,
      "बालाः": 499,
      "उत्त": 500,
      "उत्तिष्ठ": 501,
      "चरन्तात्": 502,
      "पालय": 503,
      "पालयात्": 504,
      "परि": 505,
      "अन्ध": 506,
      "अन्यत्": 507,
      "मृत्य": 508,
      "सम्भूति": 509,
      "सम्भूत्य": 510,
      "चिकित्स": 511,
      "अभक्ष": 512,
      "तीर्त्वा": 513,
      "विद्वान्": 514,
      "शृणो": 515,
      "धीराण": 516,
      "संस्कृतभाषां": 517,
      "अधावत्": 518,
      "सैनि": 519,
      "सर्वाणि": 520,
      "विचचक्षिरे": 521,
      "प्रविशन्ति": 522,
      "प्रतिदिनं": 523,
      "श्नुते": 524,
      "शुश्रुम": 525,
      "असि": 526,
      "अक्रीड": 527,
      "अमृ": 528,
      "अविद्यया": 529,
      "इदम्": 530,
      "एक": 531,
      "कल": 532,
      "कवि": 533,
      "खिता": 534,
      "गम": 535,
      "गि": 536,
      "गु": 537,
      "गर्": 538,
      "घ्र": 539,
      "चन": 540,
      "चा": 541,
      "चकार": 542,
      "णं": 543,
      "णः": 544,
      "णम": 545,
      "ततो": 546,
      "दं": 547,
      "दू": 548,
      "दधा": 549,
      "ध्य": 550,
      "नग": 551,
      "नै": 552,
      "नाम": 553,
      "पच": 554,
      "पात्": 555,
      "पत्र": 556,
      "भु": 557,
      "मै": 558,
      "मर्": 559,
      "यम": 560,
      "यति": 561,
      "यां": 562,
      "री": 563,
      "रू": 564,
      "ला": 565,
      "लु": 566,
      "लङ्": 567,
      "वन्ति": 568,
      "सम": 569,
      "सव": 570,
      "िः": 571,
      "िथ": 572,
      "ृष्ट": 573,
      "ेत": 574,
      "ोऽ": 575,
      "्ने": 576,
      "त्राणि": 577,
      "्यतः": 578,
      "ताम्": 579,
      "विवे": 580,
      "पठात्": 581,
      "पठन्ति": 582,
      "पठिष्यति": 583,
      "स्ते": 584,
      "पाता": 585,
      "गच्छति": 586,
      "गच्छात्": 587,
      "गच्छेत्": 588,
      "लिखन्ति": 589,
      "पिबति": 590,
      "पिबिष्य": 591,
      "पिबात्": 592,
      "पिबेत्": 593,
      "पिबिष्यति": 594,
      "खादति": 595,
      "खादिष्य": 596,
      "खादात्": 597,
      "खादामि": 598,
      "खादेत्": 599,
      "खादिष्यति": 600,
      "अगा": 601,
      "अलिखत्": 602,
      "अलिखाम": 603,
      "भूः": 604,
      "सर्वस्य": 605,
      "पाठं": 606,
      "कार्यं": 607,
      "गुरून्": 608,
      "विद्याम्": 609,
      "शिशुः": 610,
      "भवात्": 611,
      "अपठत्": 612,
      "ददा": 613,
      "ददात्": 614,
      "यूयम्": 615,
      "शुद्": 616,
      "शिष्याः": 617,
      "शिष्यान्": 618,
      "सम्भवात्": 619,
      "उत्सव": 620,
      "चरामः": 621,
      "पालः": 622,
      "अपिबत्": 623,
      "तोऽ": 624,
      "भोजनम्": 625,
      "अकरिष्यत्": 626,
      "ध्यानं": 627,
      "लेखिता": 628,
      "अखादत्": 629,
      "उपविश": 630,
      "केचन": 631,
      "गन्तारः": 632,
      "पठिष्यामि": 633,
      "वृक्षाः": 634,
      "कुर्वन्": 635,
      "अपाचत्": 636,
      "जीव": 637,
      "बभाषे": 638,
      "लोकाः": 639,
      "शीत": 640,
      "शीघ्र": 641,
      "सुखि": 642,
      "कर्ष": 643,
      "प्नु": 644,
      "रक्षामः": 645,
      "प्रार्थनां": 646,
      "पुत्रः": 647,
      "ग्रन्थं": 648,
      "ज्ञानं": 649,
      "ऋषिः": 650,
      "विनाश": 651,
      "मार्गे": 652,
      "ददर्श": 653,
      "उत्तराणि": 654,
      "सैनिकाः": 655,
      "अमृतम्": 656,
      "कल्या": 657,
      "गमिष्यति": 658,
      "विवेश": 659,
      "सुखिनः": 660,
      "अद": 661,
      "अप": 662,
      "अव": 663,
      "अस्य": 664,
      "अकृष": 665,
      "अशा": 666,
      "अचर": 667,
      "अने": 668,
      "अध्या": 669,
      "अचिकित्": 670,
      "अप्रकाश": 671,
      "अपृच्छ": 672,
      "अचल": 673,
      "अनुपश्य": 674,
      "अश्नुते": 675,
      "अविद्याम्": 676,
      "आप्नु": 677,
      "ईशा": 678,
      "उभ": 679,
      "उवा": 680,
      "उक्": 681,
      "उदे": 682,
      "उपासते": 683,
      "एजति": 684,
      "औष": 685,
      "कं": 686,
      "कथ": 687,
      "क्या": 688,
      "कस्य": 689,
      "कर्म": 690,
      "खम्": 691,
      "गो": 692,
      "चय": 693,
      "चात्": 694,
      "चयात्": 695,
      "च्यते": 696,
      "जन": 697,
      "जव": 698,
      "जि": 699,
      "जत्": 700,
      "जनः": 701,
      "णु": 702,
      "णम्": 703,
      "णतम": 704,
      "तथ": 705,
      "तद": 706,
      "तप": 707,
      "तत्र": 708,
      "तस्मिन्": 709,
      "थे": 710,
      "दी": 711,
      "दृष्ट": 712,
      "धः": 713,
      "धर्": 714,
      "धनम्": 715,
      "धेम": 716,
      "नय": 717,
      "नी": 718,
      "नयं": 719,
      "न्या": 720,
      "नतः": 721,
      "नरे": 722,
      "नयामः": 723,
      "नस्तद्": 724,
      "पं": 725,
      "पम्": 726,
      "पक्ष": 727,
      "पुर": 728,
      "पकार": 729,
      "पत्य": 730,
      "पथा": 731,
      "पविद्": 732,
      "पयामः": 733,
      "प्यते": 734,
      "फला": 735,
      "ब्": 736,
      "भ्र": 737,
      "भयं": 738,
      "भस्": 739,
      "भां": 740,
      "मह": 741,
      "मी": 742,
      "मो": 743,
      "मौ": 744,
      "यज": 745,
      "यि": 746,
      "यामि": 747,
      "येत्": 748,
      "यीत्": 749,
      "यस्तद्": 750,
      "यस्मिन्": 751,
      "रश्": 752,
      "रयत्": 753,
      "रचय": 754,
      "लृ": 755,
      "लम्": 756,
      "लयं": 757,
      "लट्": 758,
      "वह": 759,
      "वन्": 760,
      "वर्": 761,
      "वती": 762,
      "वगृह": 763,
      "वयु": 764,
      "शो": 765,
      "शरी": 766,
      "षः": 767,
      "षी": 768,
      "षत्": 769,
      "ष्य": 770,
      "सी": 771,
      "से": 772,
      "ससा": 773,
      "स्या": 774,
      "सनं": 775,
      "समु": 776,
      "सभां": 777,
      "ह्यः": 778,
      "हनु": 779,
      "ह्यतः": 780,
      "िम": 781,
      "िगच्छन्ति": 782,
      "िश्वा": 783,
      "ुं": 784,
      "ुषः": 785,
      "ृतम": 786,
      "ेण": 787,
      "ेति": 788,
      "ेवा": 789,
      "ोपकार": 790,
      "ोभयं": 791,
      "्ठ": 792,
      "्णः": 793,
      "ामृतम": 794,
      "िष्ठ": 795,
      "तेषु": 796,
      "विजा": 797,
      "वितवान्": 798,
      "विजु": 799,
      "विश्वा": 800,
      "विधेम": 801,
      "विनयं": 802,
      "लिट्": 803,
      "लिलङ्": 804,
      "लिप्यते": 805,
      "वाद": 806,
      "वास्य": 807,
      "वारं": 808,
      "वायुः": 809,
      "वाक्या": 810,
      "स्ना": 811,
      "स्वयम्": 812,
      "स्वगृह": 813,
      "क्तेन": 814,
      "साव": 815,
      "पाणि": 816,
      "पितरं": 817,
      "पिहि": 818,
      "गच्छामः": 819,
      "लिखति": 820,
      "लिखात्": 821,
      "लिखामः": 822,
      "लिखामि": 823,
      "लिखेत्": 824,
      "लिखिष्यति": 825,
      "माय": 826,
      "माणि": 827,
      "मान्त": 828,
      "मातरं": 829,
      "मातर": 830,
      "मानयामः": 831,
      "्यासं": 832,
      "्याने": 833,
      "त्वयि": 834,
      "प्रेत्": 835,
      "प्रविवेश": 836,
      "ुर्या": 837,
      "पिबामः": 838,
      "पिबामि": 839,
      "खादामः": 840,
      "अगाम": 841,
      "अगुः": 842,
      "अगाः": 843,
      "अगाम्": 844,
      "अग्ने": 845,
      "राये": 846,
      "स्मः": 847,
      "श्वती": 848,
      "अलिखुः": 849,
      "अलिखिष्यत्": 850,
      "भूयः": 851,
      "भूतेषु": 852,
      "सर्वभूतेषु": 853,
      "पाठम्": 854,
      "धावितवान्": 855,
      "नानि": 856,
      "गुरुम्": 857,
      "वदति": 858,
      "विद्यां": 859,
      "त्येति": 860,
      "त्यक्तेन": 861,
      "पूज": 862,
      "पूर्व": 863,
      "बाह्यतः": 864,
      "येन": 865,
      "येऽ": 866,
      "जगत्": 867,
      "जगत्य": 868,
      "जग्म": 869,
      "भवन्तात्": 870,
      "र्थान्": 871,
      "जापत्य": 872,
      "कृषयात्": 873,
      "कृष्णः": 874,
      "धावति": 875,
      "धावेत्": 876,
      "धाविष्यति": 877,
      "धावतात्": 878,
      "अपठम्": 879,
      "अपठिष्यत्": 880,
      "अपठिष्यम्": 881,
      "तमो": 882,
      "तमसा": 883,
      "नमः": 884,
      "नमामः": 885,
      "नमामि": 886,
      "नमस्ते": 887,
      "नमउक्": 888,
      "मित्र": 889,
      "मिदं": 890,
      "शासनं": 891,
      "स्मरामः": 892,
      "स्मरामि": 893,
      "ददृ": 894,
      "ददतु": 895,
      "न्यात्": 896,
      "न्यदा": 897,
      "रेण": 898,
      "रेषु": 899,
      "शिष्यते": 900,
      "सम्मानयामः": 901,
      "र्मः": 902,
      "पूर्णम": 903,
      "पूर्णात्": 904,
      "पूर्णस्य": 905,
      "अगच्छम्": 906,
      "अपाठः": 907,
      "अपाठम": 908,
      "अपाठम्": 909,
      "अपाठुः": 910,
      "किं": 911,
      "किञ्": 912,
      "चितवान्": 913,
      "चिन्त": 914,
      "कृतं": 915,
      "कृतम्": 916,
      "क्रीडति": 917,
      "क्रीडात्": 918,
      "शिक्षयात्": 919,
      "शिक्षयति": 920,
      "अपिबम्": 921,
      "अपिबाम": 922,
      "द्रं": 923,
      "पर्य": 924,
      "परोपकार": 925,
      "पश्यात्": 926,
      "पश्यामि": 927,
      "यत्किञ्": 928,
      "वृताः": 929,
      "वृणु": 930,
      "एवं": 931,
      "कुर्मः": 932,
      "सूर्य": 933,
      "गृधः": 934,
      "धर्ममार्गे": 935,
      "प्राजापत्य": 936,
      "अन्धम्": 937,
      "अकरिष्यन्": 938,
      "अन्यदेवा": 939,
      "दाय": 940,
      "दास्य": 941,
      "पुनः": 942,
      "लेट्": 943,
      "देवं": 944,
      "देवम्": 945,
      "देवमर्": 946,
      "संस्कृतं": 947,
      "अभ्यासं": 948,
      "अभविष्यत्": 949,
      "उपससा": 950,
      "गन्तास्मि": 951,
      "थातथ": 952,
      "मुखम्": 953,
      "वृक्षान्": 954,
      "कुर्वन्तात्": 955,
      "गृहं": 956,
      "गृहम्": 957,
      "प्रकाशते": 958,
      "प्रकाशयात्": 959,
      "अर्जु": 960,
      "आगच्छति": 961,
      "गमिष्यामि": 962,
      "जुहुर": 963,
      "युयो": 964,
      "रण्म": 965,
      "रोगि": 966,
      "रोपयामः": 967,
      "लोका": 968,
      "सुपथा": 969,
      "क्षेत्रं": 970,
      "क्षेत्रम्": 971,
      "क्षेत्रेषु": 972,
      "अगमिष्यम्": 973,
      "विद्यालयं": 974,
      "विद्यालयम्": 975,
      "त्रीं": 976,
      "तिष्ठत्": 977,
      "कर्माणि": 978,
      "ञ्जी": 979,
      "प्सते": 980,
      "रक्षयात्": 981,
      "व्यूह": 982,
      "वेदोभयं": 983,
      "ष्टा": 984,
      "पुत्रं": 985,
      "असौ": 986,
      "असुर्या": 987,
      "अस्मान्": 988,
      "आत्मा": 989,
      "उद्याने": 990,
      "गीतं": 991,
      "गीताम्": 992,
      "समाः": 993,
      "समाभ्यः": 994,
      "सत्यधर्": 995,
      "हिरण्म": 996,
      "प्रश्नम्": 997,
      "भूयिष्ठ": 998,
      "भूतानि": 999,
      "भूतान्यात्": 1000,
      "पालयन्तात्": 1001,
      "परिभूः": 1002,
      "परिवारं": 1003,
      "अन्धं": 1004,
      "अन्धेन": 1005,
      "मृत्युम्": 1006,
      "मृत्युं": 1007,
      "सम्भूतिम्": 1008,
      "चिकित्सयात्": 1009,
      "शृणोतात्": 1010,
      "धीराणां": 1011,
      "धीराणाम्": 1012,
      "कविः": 1013,
      "गुप्सते": 1014,
      "गर्ज": 1015,
      "चारयत्": 1016,
      "दूरे": 1017,
      "दधाति": 1018,
      "नगरम्": 1019,
      "पचति": 1020,
      "पात्रेण": 1021,
      "पत्रम्": 1022,
      "भुञ्जी": 1023,
      "मैत्रीं": 1024,
      "लुङ्": 1025,
      "समूह": 1026,
      "अगात": 1027,
      "ददातु": 1028,
      "उत्सवम्": 1029,
      "जीविष": 1030,
      "शीतलं": 1031,
      "शीघ्रं": 1032,
      "कर्षे": 1033,
      "विनाशेन": 1034,
      "कल्याणतम": 1035,
      "अशासत्": 1036,
      "अध्यायत्": 1037,
      "अचिकित्सत्": 1038,
      "अचलत्": 1039,
      "आप्नुवन्": 1040,
      "ईशावास्य": 1041,
      "उभयम्": 1042,
      "उवाच": 1043,
      "औषधम्": 1044,
      "गोपालः": 1045,
      "जनकः": 1046,
      "जवी": 1047,
      "जिजीविष": 1048,
      "दृष्टये": 1049,
      "नस्तद्विचचक्षिरे": 1050,
      "पुरुषः": 1051,
      "पविद्धम्": 1052,
      "फलानि": 1053,
      "भस्मान्त": 1054,
      "मीन्": 1055,
      "मोहः": 1056,
      "यस्तद्वेदोभयं": 1057,
      "रश्मीन्": 1058,
      "वयुनानि": 1059,
      "शरीरम्": 1060,
      "सीता": 1061,
      "सेव": 1062,
      "समुद्रं": 1063,
      "हनुमान्": 1064,
      "ामृतमश्नुते": 1065,
      "विजानतः": 1066,
      "विजुगुप्सते": 1067,
      "विश्वानि": 1068,
      "लिलङ्घ": 1069,
      "वाक्यानि": 1070,
      "स्वगृहान्": 1071,
      "मातरिश्वा": 1072,
      "श्वतीभ्यः": 1073,
      "नमउक्ति": 1074,
      "न्यदाहुर": 1075,
      "परोपकारं": 1076,
      "यत्किञ्च": 1077,
      "उपससार": 1078,
      "अर्जुनः": 1079,
      "जुहुरा": 1080,
      "रोगिणं": 1081,
      "सत्यधर्माय": 1082,
      "हिरण्मयेन": 1083,
      "ंस्ते": 1084,
      "अथ": 1085,
      "अका": 1086,
      "अन्ति": 1087,
      "अस्म": 1088,
      "अभू": 1089,
      "अवद": 1090,
      "अनि": 1091,
      "अशिक्ष": 1092,
      "अद्र": 1093,
      "अयु": 1094,
      "अधी": 1095,
      "अप्रार्थ": 1096,
      "अशृणो": 1097,
      "अध्य": 1098,
      "अददात्": 1099,
      "असम्भवात्": 1100,
      "अकुर्वन्": 1101,
      "अशीत": 1102,
      "अकर्ष": 1103,
      "अकथ": 1104,
      "अन्या": 1105,
      "अयज": 1106,
      "अपिहि": 1107,
      "अत्येति": 1108,
      "अर्थान्": 1109,
      "अदास्य": 1110,
      "असम्भूतिम्": 1111,
      "अचारयत्": 1112,
      "आल": 1113,
      "आजगाम": 1114,
      "आगच्छामि": 1115,
      "आरो": 1116,
      "आवृताः": 1117,
      "आदाय": 1118,
      "इह": 1119,
      "इच्छ": 1120,
      "इतः": 1121,
      "उपा": 1122,
      "उदा": 1123,
      "उदि": 1124,
      "एन": 1125,
      "एनः": 1126,
      "एकर्षे": 1127,
      "कस": 1128,
      "को": 1129,
      "कन्": 1130,
      "कक्ष": 1131,
      "कसं": 1132,
      "कोऽ": 1133,
      "खेन": 1134,
      "गन्": 1135,
      "गात्": 1136,
      "गेन": 1137,
      "चक्र": 1138,
      "चिष्यत्": 1139,
      "चरे": 1140,
      "चयत्": 1141,
      "जे": 1142,
      "जो": 1143,
      "जन्ति": 1144,
      "जदे": 1145,
      "जन्तु": 1146,
      "जपम्": 1147,
      "जलम्": 1148,
      "णा": 1149,
      "णिष": 1150,
      "णनाम": 1151,
      "तन्": 1152,
      "तते": 1153,
      "तनं": 1154,
      "तदे": 1155,
      "तून्": 1156,
      "तवाक्यानि": 1157,
      "थाः": 1158,
      "दः": 1159,
      "दध": 1160,
      "दश": 1161,
      "दु": 1162,
      "दर्": 1163,
      "दयां": 1164,
      "दरू": 1165,
      "दच्यते": 1166,
      "धम": 1167,
      "धि": 1168,
      "धन्": 1169,
      "धवान्": 1170,
      "धनु": 1171,
      "धरः": 1172,
      "नप": 1173,
      "नू": 1174,
      "नो": 1175,
      "नपा": 1176,
      "नद्": 1177,
      "नन्त": 1178,
      "नरः": 1179,
      "नदी": 1180,
      "नत्येति": 1181,
      "पप": 1182,
      "पिष्यति": 1183,
      "परं": 1184,
      "पेण": 1185,
      "बी": 1186,
      "बु": 1187,
      "ब्र": 1188,
      "बभू": 1189,
      "भगि": 1190,
      "भिगच्छन्ति": 1191,
      "भवाद": 1192,
      "भजन्तु": 1193,
      "मम": 1194,
      "मन्": 1195,
      "मगच्छ": 1196,
      "मलिख": 1197,
      "मका": 1198,
      "मनि": 1199,
      "मन्य": 1200,
      "मस्मि": 1201,
      "मध्या": 1202,
      "ममृ": 1203,
      "मराः": 1204,
      "मनुपश्य": 1205,
      "यस्": 1206,
      "यन्ति": 1207,
      "युर": 1208,
      "यनं": 1209,
      "यस्य": 1210,
      "यमि": 1211,
      "य्यं": 1212,
      "यष्टा": 1213,
      "यामृतमश्नुते": 1214,
      "रि": 1215,
      "रौ": 1216,
      "रात्": 1217,
      "र्या": 1218,
      "रस्य": 1219,
      "रयामि": 1220,
      "लत्": 1221,
      "लका": 1222,
      "लन्ति": 1223,
      "लयात्": 1224,
      "लब्": 1225,
      "लममृ": 1226,
      "व्र": 1227,
      "वस्": 1228,
      "वनम्": 1229,
      "वरण": 1230,
      "वक्ता": 1231,
      "वोऽ": 1232,
      "वशिष्यते": 1233,
      "वपिष्यति": 1234,
      "शत्": 1235,
      "शतम्": 1236,
      "शनै": 1237,
      "शब्": 1238,
      "षां": 1239,
      "सो": 1240,
      "सौ": 1241,
      "सन्": 1242,
      "सति": 1243,
      "सभा": 1244,
      "सोऽ": 1245,
      "हा": 1246,
      "हु": 1247,
      "हू": 1248,
      "हृ": 1249,
      "हत्": 1250,
      "हरण": 1251,
      "ह्म": 1252,
      "हृष्ट": 1253,
      "ह्ने": 1254,
      "हमस्मि": 1255,
      "ऽसाव": 1256,
      "ऽन्यदाहुर": 1257,
      "ाता": 1258,
      "ाक्ष": 1259,
      "ानि": 1260,
      "ागच्छामि": 1261,
      "ायां": 1262,
      "ाश्वतीभ्यः": 1263,
      "ारि": 1264,
      "ाह्म": 1265,
      "ित्री": 1266,
      "िणः": 1267,
      "ितवाक्यानि": 1268,
      "ीक्ष": 1269,
      "ीषी": 1270,
      "ुध": 1271,
      "ुक्र": 1272,
      "ुपासते": 1273,
      "ूपेण": 1274,
      "ेम्": 1275,
      "ेच्छ": 1276,
      "ेशं": 1277,
      "ैत्": 1278,
      "्थ": 1279,
      "्वन्ति": 1280,
      "्यम्": 1281,
      "्यति": 1282,
      "्यतोऽ": 1283,
      "ामम्": 1284,
      "ामुपासते": 1285,
      "र्ता": 1286,
      "र्ते": 1287,
      "र्विद्यया": 1288,
      "र्जत्": 1289,
      "र्धरः": 1290,
      "िष्यसि": 1291,
      "तान्": 1292,
      "तांस्ते": 1293,
      "्रणम्": 1294,
      "तेजः": 1295,
      "तेजो": 1296,
      "वित्": 1297,
      "विश्": 1298,
      "विस्मर": 1299,
      "विरं": 1300,
      "विभक्": 1301,
      "विरम्": 1302,
      "विकस": 1303,
      "लिङ्": 1304,
      "लित्वा": 1305,
      "यंका": 1306,
      "वाभू": 1307,
      "वायुर": 1308,
      "वार्ता": 1309,
      "पठत": 1310,
      "पठथ": 1311,
      "पठतु": 1312,
      "पठसि": 1313,
      "पठन्तु": 1314,
      "पठेम": 1315,
      "पठेयुः": 1316,
      "पठेः": 1317,
      "पठेयम्": 1318,
      "पठेत": 1319,
      "पठित्री": 1320,
      "स्थ": 1321,
      "स्ति": 1322,
      "स्वद": 1323,
      "स्तो": 1324,
      "स्विद्": 1325,
      "स्परं": 1326,
      "स्वित्": 1327,
      "क्त्री": 1328,
      "च्छाश्वतीभ्यः": 1329,
      "च्छुक्र": 1330,
      "सां": 1331,
      "साहा": 1332,
      "सायंका": 1333,
      "पाचत्": 1334,
      "पापविद्धम्": 1335,
      "पितर": 1336,
      "गच्छथ": 1337,
      "गच्छतु": 1338,
      "गच्छसि": 1339,
      "गच्छन्तु": 1340,
      "गच्छेम": 1341,
      "गच्छेयुः": 1342,
      "गच्छेः": 1343,
      "गच्छेयम्": 1344,
      "गच्छेत": 1345,
      "अहसत्": 1346,
      "अहसन्": 1347,
      "लिखतु": 1348,
      "लिखसि": 1349,
      "लिखेम": 1350,
      "लिखेयुः": 1351,
      "लिखेः": 1352,
      "लिखेयम्": 1353,
      "लिखेत": 1354,
      "मानं": 1355,
      "मानि": 1356,
      "मानः": 1357,
      "मादाय": 1358,
      "्यालयात्": 1359,
      "्यावरण": 1360,
      "त्वमनुपश्य": 1361,
      "प्रत्य": 1362,
      "प्रशं": 1363,
      "प्रणम": 1364,
      "प्रवर्": 1365,
      "प्रणनाम": 1366,
      "प्रेम्": 1367,
      "पिबन्ति": 1368,
      "पिबसि": 1369,
      "पिबेम": 1370,
      "पिबेयुः": 1371,
      "पिबेः": 1372,
      "पिबेयम्": 1373,
      "खादन्ति": 1374,
      "खादसि": 1375,
      "खादेम": 1376,
      "खादेयुः": 1377,
      "खादेः": 1378,
      "खादेयम्": 1379,
      "अगर्जत्": 1380,
      "रान्": 1381,
      "राज्ञ": 1382,
      "स्मज्": 1383,
      "करिष्यसि": 1384,
      "श्चकार": 1385,
      "श्लोका": 1386,
      "अलिखन्": 1387,
      "अलिखिष्यम्": 1388,
      "अलिखिष्यन्": 1389,
      "अलिखिष्यः": 1390,
      "अलिखिष्याम": 1391,
      "भूर्या": 1392,
      "तुम्": 1393,
      "सर्वं": 1394,
      "सर्वम्": 1395,
      "सर्वस्या": 1396,
      "धानि": 1397,
      "धानाः": 1398,
      "धातून्": 1399,
      "धारयामि": 1400,
      "नान्": 1401,
      "नान्य": 1402,
      "नानन्त": 1403,
      "नाविरम्": 1404,
      "कार्यम्": 1405,
      "कार्यालयात्": 1406,
      "गुरवे": 1407,
      "वदत": 1408,
      "वदामि": 1409,
      "वदेत्": 1410,
      "वदिष्यति": 1411,
      "वदतु": 1412,
      "वदन्तु": 1413,
      "वदेम": 1414,
      "विद्याया": 1415,
      "विद्यायां": 1416,
      "निद्र": 1417,
      "नियमि": 1418,
      "निलममृ": 1419,
      "त्यज": 1420,
      "त्यक्ता": 1421,
      "क्रम्": 1422,
      "क्रुध": 1423,
      "जगौ": 1424,
      "जगिथ": 1425,
      "जग्थ": 1426,
      "देशं": 1427,
      "देष्टा": 1428,
      "शिथ": 1429,
      "शिम": 1430,
      "शिता": 1431,
      "शितवान्": 1432,
      "भवति": 1433,
      "भवामः": 1434,
      "भविष्यति": 1435,
      "भवतु": 1436,
      "भवतात्": 1437,
      "सिता": 1438,
      "स्यं": 1439,
      "न्ताम्": 1440,
      "सर्वेषु": 1441,
      "सर्वेषां": 1442,
      "जानि": 1443,
      "कृषति": 1444,
      "कृषेत्": 1445,
      "भोक्त्री": 1446,
      "धावतः": 1447,
      "धावतोऽ": 1448,
      "अपठः": 1449,
      "अपठन्": 1450,
      "अपठाम": 1451,
      "अपठिष्यन्": 1452,
      "अपठिष्यः": 1453,
      "अपठिष्याम": 1454,
      "तमथे": 1455,
      "तत्ते": 1456,
      "तत्त्वं": 1457,
      "नमो": 1458,
      "नमन्ति": 1459,
      "नमेत्": 1460,
      "नमपाचत्": 1461,
      "मिले": 1462,
      "मिश्र": 1463,
      "मिदम्": 1464,
      "मित्राणि": 1465,
      "मिलन्ति": 1466,
      "मिलित्वा": 1467,
      "लकारमिश्र": 1468,
      "शाश्वतीभ्यः": 1469,
      "मातापितर": 1470,
      "स्मरतु": 1471,
      "शुक्रम्": 1472,
      "सम्भवाद": 1473,
      "र्मनी": 1474,
      "पूर्णमु": 1475,
      "पूर्णमिदं": 1476,
      "पूर्णमादाय": 1477,
      "अगच्छः": 1478,
      "अगच्छत": 1479,
      "अगच्छाम": 1480,
      "अपाठयीत्": 1481,
      "किम्": 1482,
      "चित्राणि": 1483,
      "द्धम्": 1484,
      "द्विजानतः": 1485,
      "उत्तरं": 1486,
      "चरत": 1487,
      "चरन्ति": 1488,
      "चरेत्": 1489,
      "वेह": 1490,
      "वेगेन": 1491,
      "ष्पाणि": 1492,
      "पालयामः": 1493,
      "क्रीडन्ति": 1494,
      "क्रीडेत्": 1495,
      "क्रीडिष्यत्": 1496,
      "क्रीडाम्": 1497,
      "शिक्षामः": 1498,
      "शिक्षयेत्": 1499,
      "भाषताम्": 1500,
      "अपिबन्": 1501,
      "अपिबुः": 1502,
      "अपिबीत्": 1503,
      "अपिबिष्यम्": 1504,
      "परीक्ष": 1505,
      "परस्परं": 1506,
      "पर्यावरण": 1507,
      "पश्यन्ति": 1508,
      "पश्यतु": 1509,
      "याथातथ": 1510,
      "याभिगच्छन्ति": 1511,
      "यत्ते": 1512,
      "भोजनानन्त": 1513,
      "भोजनमपाचत्": 1514,
      "एवम्": 1515,
      "कुत्र": 1516,
      "नेता": 1517,
      "नेकर्षे": 1518,
      "नेवेह": 1519,
      "गायति": 1520,
      "गायन्ति": 1521,
      "गावोऽ": 1522,
      "गाच्छुक्र": 1523,
      "विद्ययामृतमश्नुते": 1524,
      "विद्यामुपासते": 1525,
      "प्राप्नु": 1526,
      "प्राणिष": 1527,
      "अन्तः": 1528,
      "अन्नम्": 1529,
      "अकरिष्यम्": 1530,
      "अकरिष्यः": 1531,
      "अकरिष्याम": 1532,
      "अन्ये": 1533,
      "अन्यथा": 1534,
      "दाता": 1535,
      "ध्यानम्": 1536,
      "ध्यायेत्": 1537,
      "पुष्पाणि": 1538,
      "पपाठुः": 1539,
      "पपाठिथ": 1540,
      "पपाठिम": 1541,
      "लेखि": 1542,
      "प्रकाशितवान्": 1543,
      "शान्तिं": 1544,
      "चिकित्सां": 1545,
      "चिकित्सिता": 1546,
      "संस्कृतश्लोका": 1547,
      "अभिगच्छन्ति": 1548,
      "अखादम्": 1549,
      "अखादन्": 1550,
      "अखादाम": 1551,
      "अखादिष्यम्": 1552,
      "अभवन्": 1553,
      "अभविष्यम्": 1554,
      "अभविष्यन्": 1555,
      "अभविष्यः": 1556,
      "अभविष्याम": 1557,
      "उपविवेश": 1558,
      "उपदेष्टा": 1559,
      "ग्रामम्": 1560,
      "गन्तासि": 1561,
      "तीनां": 1562,
      "तद्वन्ति": 1563,
      "तद्दूरे": 1564,
      "तद्धावतोऽ": 1565,
      "थालयं": 1566,
      "दिरम्": 1567,
      "दिशत्": 1568,
      "मुपासते": 1569,
      "मुहू": 1570,
      "हसति": 1571,
      "हसन्ति": 1572,
      "हसेत्": 1573,
      "हसिष्यति": 1574,
      "हसन्तु": 1575,
      "हसेयुः": 1576,
      "ेनो": 1577,
      "न्तरस्य": 1578,
      "पठिष्यथ": 1579,
      "पठिष्यामः": 1580,
      "पठिष्यन्ति": 1581,
      "पठिष्यसि": 1582,
      "वृक्षे": 1583,
      "वृक्षम्": 1584,
      "कुर्वन्ति": 1585,
      "कुर्वन्तु": 1586,
      "गृहकार्यं": 1587,
      "प्रकाशिष्यति": 1588,
      "शृणु": 1589,
      "शृणुम": 1590,
      "शृण्वन्ति": 1591,
      "अर्चयात्": 1592,
      "अर्षत्": 1593,
      "अर्चितवान्": 1594,
      "अर्चयत्": 1595,
      "अपावृणु": 1596,
      "अपापविद्धम्": 1597,
      "अपाचिष्यत्": 1598,
      "आगच्छत्": 1599,
      "आगच्छतु": 1600,
      "गमिष्यथ": 1601,
      "गमिष्यामः": 1602,
      "गमिष्यन्ति": 1603,
      "गमिष्यसि": 1604,
      "जीवनं": 1605,
      "बभाषिरे": 1606,
      "बभाषिथ": 1607,
      "बभाषिम": 1608,
      "युद्धम्": 1609,
      "रणम्": 1610,
      "रणमगच्छ": 1611,
      "रोदी": 1612,
      "लोट्": 1613,
      "सुखेन": 1614,
      "अगमिष्यः": 1615,
      "अगमिष्यत": 1616,
      "अगमिष्यन्": 1617,
      "अगमिष्याम": 1618,
      "विद्यालये": 1619,
      "विद्यालयस्य": 1620,
      "ग्रन्थालयं": 1621,
      "ञ्जन्ति": 1622,
      "व्यदधा": 1623,
      "व्यवह": 1624,
      "व्यदध": 1625,
      "पठितारः": 1626,
      "देवाः": 1627,
      "देवालयं": 1628,
      "वेदान्": 1629,
      "प्रार्थये": 1630,
      "संस्कृतभाषया": 1631,
      "ग्रन्थान्": 1632,
      "ग्रन्थपालः": 1633,
      "ज्ञाता": 1634,
      "ज्ञातुम्": 1635,
      "पृच्छन्ति": 1636,
      "पृच्छामि": 1637,
      "अस्ति": 1638,
      "अस्नाविरम्": 1639,
      "आत्मह": 1640,
      "आत्मनि": 1641,
      "उदच्यते": 1642,
      "उदैत्": 1643,
      "ऋषयः": 1644,
      "चलति": 1645,
      "चलिष्यति": 1646,
      "तरूपेण": 1647,
      "मनसा": 1648,
      "मनसः": 1649,
      "मनसो": 1650,
      "मनीषी": 1651,
      "योऽसाव": 1652,
      "सत्यस्य": 1653,
      "सत्यस्या": 1654,
      "विनाशं": 1655,
      "लिखिष्यामः": 1656,
      "लिखिष्यन्ति": 1657,
      "लिखिष्यामि": 1658,
      "लिखिष्यसि": 1659,
      "मार्गदर्": 1660,
      "प्रश्नं": 1661,
      "प्रश्नान्": 1662,
      "पूषन्नपा": 1663,
      "पूषन्नेकर्षे": 1664,
      "ददर्शिथ": 1665,
      "नुपश्यति": 1666,
      "उत्तमानि": 1667,
      "उत्तिष्ठन्ति": 1668,
      "उत्तिष्ठामि": 1669,
      "उत्तिष्ठन्तु": 1670,
      "पालयन्ति": 1671,
      "पालयेत्": 1672,
      "सम्भूतिं": 1673,
      "सम्भूतिमुपासते": 1674,
      "सम्भूत्या": 1675,
      "सम्भूत्यां": 1676,
      "सम्भूत्याम्": 1677,
      "सम्भूत्यामृतमश्नुते": 1678,
      "चिकित्सति": 1679,
      "चिकित्सेत्": 1680,
      "अभक्षम्": 1681,
      "अभक्षाम": 1682,
      "अभक्षुः": 1683,
      "अभक्षीत्": 1684,
      "शृणोतु": 1685,
      "सैनिकः": 1686,
      "अक्रीडत्": 1687,
      "अक्रीडन्": 1688,
      "अक्रीडीत्": 1689,
      "एकम्": 1690,
      "एकत्वम्": 1691,
      "एकत्वमनुपश्य": 1692,
      "कविर्मनी": 1693,
      "गुञ्जन्ति": 1694,
      "गर्जति": 1695,
      "चाविद्यां": 1696,
      "णमस्ना": 1697,
      "णमेनो": 1698,
      "दूतः": 1699,
      "ध्यन्त": 1700,
      "ध्यस्मज्": 1701,
      "नगरं": 1702,
      "नैजति": 1703,
      "नैनद्": 1704,
      "पचेत्": 1705,
      "पात्री": 1706,
      "पत्रमलिख": 1707,
      "भुजे": 1708,
      "मैवाभू": 1709,
      "मर्षत्": 1710,
      "यमव्र": 1711,
      "रूपं": 1712,
      "रूपम्": 1713,
      "लापं": 1714,
      "लुट्": 1715,
      "समयं": 1716,
      "पिबिष्यामः": 1717,
      "पिबिष्यन्ति": 1718,
      "पिबिष्यामि": 1719,
      "खादिष्यामः": 1720,
      "खादिष्यन्ति": 1721,
      "खादिष्यामि": 1722,
      "अगायीत्": 1723,
      "ददाति": 1724,
      "शुद्धम्": 1725,
      "शुद्धम": 1726,
      "शुद्धानि": 1727,
      "उत्सवं": 1728,
      "तोऽस्ति": 1729,
      "उपविशतु": 1730,
      "उपविशन्तु": 1731,
      "कुर्वन्नेवेह": 1732,
      "जीवन्तु": 1733,
      "शीघ्रम्": 1734,
      "विनाशम्": 1735,
      "कल्याणं": 1736,
      "अदः": 1737,
      "अद्य": 1738,
      "अपः": 1739,
      "अपचत्": 1740,
      "अवशिष्यते": 1741,
      "अव्रणम्": 1742,
      "अकृषत्": 1743,
      "अकृषिष्यत्": 1744,
      "अचरत्": 1745,
      "अचरन्": 1746,
      "अनेजत्": 1747,
      "अनेजदे": 1748,
      "अप्रकाशत": 1749,
      "अप्रकाशत्": 1750,
      "अपृच्छत्": 1751,
      "अपृच्छिष्यत्": 1752,
      "अनुपश्यति": 1753,
      "अनुपश्यतः": 1754,
      "उदेति": 1755,
      "उदेष्य": 1756,
      "कथां": 1757,
      "चात्मह": 1758,
      "चात्मानं": 1759,
      "तदु": 1760,
      "तदन्तरस्य": 1761,
      "तपः": 1762,
      "तपश्चकार": 1763,
      "तस्मिन्नप": 1764,
      "थेतोऽस्ति": 1765,
      "न्यानत्येति": 1766,
      "पक्षिणः": 1767,
      "पक्ष्यति": 1768,
      "भ्रमराः": 1769,
      "भ्राता": 1770,
      "मौनं": 1771,
      "मौनम्": 1772,
      "यजमानः": 1773,
      "यस्मिन्सर्वाणि": 1774,
      "रचयन्ति": 1775,
      "रचयिता": 1776,
      "लृट्": 1777,
      "लृङ्": 1778,
      "वहति": 1779,
      "वर्धन्": 1780,
      "शोक": 1781,
      "शोकः": 1782,
      "ष्यन्ति": 1783,
      "ेवावशिष्यते": 1784,
      "ेवानुपश्यति": 1785,
      "वादाः": 1786,
      "स्नानं": 1787,
      "स्वयम्भूः": 1788,
      "स्वयम्भूर्या": 1789,
      "सावधानाः": 1790,
      "पिहितं": 1791,
      "प्रेत्य": 1792,
      "प्रेत्याभिगच्छन्ति": 1793,
      "पूजय": 1794,
      "पूजयामः": 1795,
      "पूर्वम्": 1796,
      "पूर्वमर्षत्": 1797,
      "येऽविद्यामुपासते": 1798,
      "येऽसम्भूतिमुपासते": 1799,
      "जगत्यां": 1800,
      "जगत्याम्": 1801,
      "जग्मुः": 1802,
      "र्थान्व्यदधा": 1803,
      "तमसावृताः": 1804,
      "मित्रम्": 1805,
      "मित्रेण": 1806,
      "ददृशुः": 1807,
      "ददृशिम": 1808,
      "पूर्णमदः": 1809,
      "पूर्णमेवावशिष्यते": 1810,
      "पूर्णात्पूर्णमु": 1811,
      "चिन्तय": 1812,
      "चिन्तयामि": 1813,
      "पर्यगात्": 1814,
      "पर्यगाच्छुक्र": 1815,
      "अन्यदेवाहुः": 1816,
      "अन्यदेवाहु": 1817,
      "दास्यति": 1818,
      "देवमर्चयात्": 1819,
      "देवमर्चितवान्": 1820,
      "थातथ्यतोऽ": 1821,
      "युयोधि": 1822,
      "युयोध्यस्मज्": 1823,
      "तिष्ठत्तस्मिन्नप": 1824,
      "असुर्याः": 1825,
      "अस्मान्विश्वानि": 1826,
      "आत्मानम्": 1827,
      "भूयिष्ठां": 1828,
      "भूयिष्ठाम्": 1829,
      "भूतान्यात्मन्य": 1830,
      "भूतान्यात्मैवाभू": 1831,
      "गर्जेत्": 1832,
      "गर्जिष्यति": 1833,
      "भुञ्जीथा": 1834,
      "भुञ्जीथाः": 1835,
      "कल्याणतमं": 1836,
      "कल्याणतमम्": 1837,
      "आप्नुवन्पूर्वमर्षत्": 1838,
      "ईशावास्यमिदं": 1839,
      "ईशावास्यमिदम्": 1840,
      "जवीयः": 1841,
      "जवीयो": 1842,
      "जिजीविषेत्": 1843,
      "जिजीविषेच्छ": 1844,
      "भस्मान्तं": 1845,
      "भस्मान्तम्": 1846,
      "सेवामः": 1847,
      "सेवन्ताम्": 1848,
      "नमउक्तिं": 1849,
      "नमउक्तिम्": 1850,
      "न्यदाहुरसम्भवात्": 1851,
      "जुहुराणम्": 1852,
      "जुहुराणमेनो": 1853,
      "अकायम्": 1854,
      "अन्तिके": 1855,
      "अस्मत्": 1856,
      "अभूत्": 1857,
      "अवदत्": 1858,
      "अनिलम्": 1859,
      "अशिक्षयत्": 1860,
      "अद्राक्ष": 1861,
      "अयुध्यन्त": 1862,
      "अधीतवान्": 1863,
      "अप्रार्थयत्": 1864,
      "अशृणोत्": 1865,
      "अध्ययनं": 1866,
      "अशीतलत्": 1867,
      "अकर्षीत्": 1868,
      "अकथिष्यत्": 1869,
      "अन्यान्": 1870,
      "अयजन्": 1871,
      "अपिहितम्": 1872,
      "अदास्यत्": 1873,
      "आलस्यं": 1874,
      "आरोहत्": 1875,
      "इच्छामः": 1876,
      "उपादिशत्": 1877,
      "उदाहरण": 1878,
      "उदितवान्": 1879,
      "एनत्": 1880,
      "कन्दु": 1881,
      "कक्षां": 1882,
      "कसंवादाः": 1883,
      "कोऽपि": 1884,
      "गन्त्री": 1885,
      "चक्रुः": 1886,
      "चरेत": 1887,
      "तन्नैजति": 1888,
      "तदेजति": 1889,
      "दशलकारमिश्र": 1890,
      "दरूपाणि": 1891,
      "धनुर्धरः": 1892,
      "नूतनं": 1893,
      "नदीम्": 1894,
      "पपौ": 1895,
      "बीजानि": 1896,
      "बुभुजे": 1897,
      "ब्राह्म": 1898,
      "बभूव": 1899,
      "भगिनी": 1900,
      "मन्दिरम्": 1901,
      "मकायमव्र": 1902,
      "मध्याह्ने": 1903,
      "यस्तु": 1904,
      "रात्रौ": 1905,
      "लकारान्": 1906,
      "लब्धवान्": 1907,
      "वस्त्राणि": 1908,
      "शनैः": 1909,
      "शब्दरूपाणि": 1910,
      "सभाम्": 1911,
      "सोऽहमस्मि": 1912,
      "हृष्यन्ति": 1913,
      "हृष्टाः": 1914,
      "ऽन्यदाहुरविद्यया": 1915,
      "ारिकसंवादाः": 1916,
      "र्विद्ययाऽन्यदाहुरविद्यया": 1917,
      "विश्वे": 1918,
      "विरंशुद्धम": 1919,
      "विभक्तीनां": 1920,
      "विकसन्ति": 1921,
      "वायुरनिलममृ": 1922,
      "वार्तालापं": 1923,
      "स्वदेशं": 1924,
      "स्तोता": 1925,
      "स्विद्धनम्": 1926,
      "साहाय्यं": 1927,
      "सायंकाले": 1928,
      "प्रत्यागच्छामि": 1929,
      "प्रशंसति": 1930,
      "प्रणमामि": 1931,
      "प्रवर्तते": 1932,
      "प्रेम्णा": 1933,
      "राज्ञः": 1934,
      "सर्वस्यास्य": 1935,
      "नान्यथेतोऽस्ति": 1936,
      "विद्यायाम्": 1937,
      "निद्रां": 1938,
      "नियमितरूपेण": 1939,
      "तमथेदं": 1940,
      "मिलेयुः": 1941,
      "मातापितरौ": 1942,
      "सम्भवादन्यदाहुरसम्भवात्": 1943,
      "परीक्षायां": 1944,
      "पर्यावरणं": 1945,
      "याथातथ्यतः": 1946,
      "भोजनानन्तरं": 1947,
      "गावोऽचारयत्": 1948,
      "प्राप्नुवन्ति": 1949,
      "प्राणिषु": 1950,
      "लेखित्री": 1951,
      "संस्कृतश्लोकान्": 1952,
      "तद्वन्तिके": 1953,
      "तद्धावतोऽन्यानत्येति": 1954,
      "मुहूर्ते": 1955,
      "शृणुमः": 1956,
      "रणमगच्छन्": 1957,
      "रोदीः": 1958,
      "व्यवहारिकसंवादाः": 1959,
      "व्यदधात्": 1960,
      "आत्महनः": 1961,
      "योऽसावसौ": 1962,
      "सत्यस्यापिहितं": 1963,
      "मार्गदर्शिता": 1964,
      "पूषन्नपावृणु": 1965,
      "एकत्वमनुपश्यतः": 1966,
      "कविर्मनीषी": 1967,
      "णमस्नाविरंशुद्धम": 1968,
      "नैनद्देवा": 1969,
      "पत्रमलिखत्": 1970,
      "अनेजदेकं": 1971,
      "उदेष्यति": 1972,
      "चात्महनो": 1973,
      "वर्धन्ते": 1974,
      "स्वयम्भूर्याथातथ्यतोऽ": 1975,
      "र्थान्व्यदधाच्छाश्वतीभ्यः": 1976,
      "पूर्णात्पूर्णमुदच्यते": 1977,
      "पर्यगाच्छुक्रमकायमव्र": 1978,
      "अन्यदेवाहुर्विद्ययाऽन्यदाहुरविद्यया": 1979,
      "युयोध्यस्मज्जुहुराणमेनो": 1980,
      "तिष्ठत्तस्मिन्नपो": 1981,
      "भूतान्यात्मन्येवानुपश्यति": 1982,
      "भूतान्यात्मैवाभूद्विजानतः": 1983,
      "जिजीविषेच्छतं": 1984,
      "अद्राक्षीत्": 1985,
      "उदाहरणानि": 1986,
      "कन्दुकं": 1987,
      "दशलकारमिश्रितवाक्यानि": 1988,
      "ब्राह्ममुहूर्ते": 1989,
      "वायुरनिलममृतमथेदं": 1990,
      "णमस्नाविरंशुद्धमपापविद्धम्": 1991,
      "स्वयम्भूर्याथातथ्यतोऽर्थान्व्यदधाच्छाश्वतीभ्यः": 1992,
      "पर्यगाच्छुक्रमकायमव्रणमस्नाविरंशुद्धमपापविद्धम्": 1993
    },
    "merges": [
      [
        "=",
        "="
      ],
      [
        "त",
        "्"
      ],
      [
        "==",
        "=="
      ],
      [
        "्",
        "य"
      ],
      [
        "म",
        "्"
      ],
      [
        "न",
        "्"
      ],
      [
        "त",
        "ि"
      ],
      [
        "====",
        "===="
      ],
      [
        "ा",
        "म"
      ],
      [
        "र",
        "्"
      ],
      [
        "ि",
        "ष"
      ],
      [
        "िष",
        "्य"
      ],
      [
        "त",
        "ा"
      ],
      [
        "्",
        "र"
      ],
      [
        "त",
        "े"
      ],
      [
        "व",
        "ि"
      ],
      [
        "ा",
        "त्"
      ],
      [
        "ल",
        "ि"
      ],
      [
        "य",
        "ं"
      ],
      [
        "व",
        "ा"
      ],
      [
        "प",
        "ठ"
      ],
      [
        "स",
        "्"
      ],
      [
        "क",
        "्"
      ],
      [
        "च",
        "्"
      ],
      [
        "च्",
        "छ"
      ],
      [
        "स",
        "ा"
      ],
      [
        "========",
        "========"
      ],
      [
        "प",
        "ा"
      ],
      [
        "प",
        "ि"
      ],
      [
        "ु",
        "ः"
      ],
      [
        "ग",
        "च्छ"
      ],
      [
        "अ",
        "ह"
      ],
      [
        "ाम",
        "ः"
      ],
      [
        "लि",
        "ख"
      ],
      [
        "क",
        "ा"
      ],
      [
        "म",
        "ा"
      ],
      [
        "्य",
        "ा"
      ],
      [
        "स",
        "ः"
      ],
      [
        "न्",
        "ति"
      ],
      [
        "क्",
        "ष"
      ],
      [
        "त्",
        "व"
      ],
      [
        "ाम",
        "ि"
      ],
      [
        "व",
        "यं"
      ],
      [
        "वि",
        "द"
      ],
      [
        "अह",
        "ं"
      ],
      [
        "प",
        "्र"
      ],
      [
        "ु",
        "र"
      ],
      [
        "े",
        "त्"
      ],
      [
        "पि",
        "ब"
      ],
      [
        "क",
        "ः"
      ],
      [
        "ख",
        "ा"
      ],
      [
        "खा",
        "द"
      ],
      [
        "अ",
        "ग"
      ],
      [
        "र्",
        "व"
      ],
      [
        "वा",
        "न्"
      ],
      [
        "र",
        "ा"
      ],
      [
        "स्",
        "म"
      ],
      [
        "क",
        "र"
      ],
      [
        "श",
        "्"
      ],
      [
        "========",
        "=="
      ],
      [
        "================",
        "=========="
      ],
      [
        "क",
        "ृ"
      ],
      [
        "त",
        "ः"
      ],
      [
        "न",
        "ं"
      ],
      [
        "य",
        "म्"
      ],
      [
        "िष्य",
        "ति"
      ],
      [
        "अ",
        "लिख"
      ],
      [
        "भ",
        "ू"
      ],
      [
        "त",
        "ु"
      ],
      [
        "स",
        "र्व"
      ],
      [
        "पा",
        "ठ"
      ],
      [
        "ध",
        "ा"
      ],
      [
        "न",
        "ा"
      ],
      [
        "का",
        "र"
      ],
      [
        "ग",
        "ुर"
      ],
      [
        "व",
        "द"
      ],
      [
        "्य",
        "ः"
      ],
      [
        "विद",
        "्या"
      ],
      [
        "न",
        "ि"
      ],
      [
        "त्",
        "य"
      ],
      [
        "प",
        "ू"
      ],
      [
        "ब",
        "ा"
      ],
      [
        "भ",
        "वान्"
      ],
      [
        "त्व",
        "ं"
      ],
      [
        "क",
        "्र"
      ],
      [
        "य",
        "े"
      ],
      [
        "ज",
        "ग"
      ],
      [
        "द",
        "े"
      ],
      [
        "श",
        "ि"
      ],
      [
        "त्",
        "र"
      ],
      [
        "भ",
        "व"
      ],
      [
        "स",
        "ि"
      ],
      [
        "स",
        "्य"
      ],
      [
        "ा",
        "ं"
      ],
      [
        "न्",
        "ता"
      ],
      [
        "र्",
        "थ"
      ],
      [
        "िष्य",
        "त्"
      ],
      [
        "सर्व",
        "े"
      ],
      [
        "गुर",
        "ुः"
      ],
      [
        "ज",
        "ा"
      ],
      [
        "य",
        "ात्"
      ],
      [
        "कर",
        "ो"
      ],
      [
        "कृ",
        "ष"
      ],
      [
        "भ",
        "ो"
      ],
      [
        "व",
        "ः"
      ],
      [
        "श",
        "्य"
      ],
      [
        "त्व",
        "म्"
      ],
      [
        "धा",
        "व"
      ],
      [
        "अ",
        "पठ"
      ],
      [
        "त",
        "म"
      ],
      [
        "त",
        "त्"
      ],
      [
        "न",
        "म"
      ],
      [
        "म",
        "ि"
      ],
      [
        "ल",
        "कार"
      ],
      [
        "व",
        "यम्"
      ],
      [
        "श",
        "ा"
      ],
      [
        "ा",
        "ः"
      ],
      [
        "ी",
        "त्"
      ],
      [
        "मा",
        "ता"
      ],
      [
        "स्म",
        "र"
      ],
      [
        "ण",
        "ि"
      ],
      [
        "द",
        "द"
      ],
      [
        "न",
        "ः"
      ],
      [
        "न",
        "ु"
      ],
      [
        "न",
        "्य"
      ],
      [
        "य",
        "ू"
      ],
      [
        "र",
        "े"
      ],
      [
        "श",
        "ु"
      ],
      [
        "श",
        "िष्य"
      ],
      [
        "स",
        "म्"
      ],
      [
        "र्",
        "ण"
      ],
      [
        "र्",
        "म"
      ],
      [
        "पू",
        "र्ण"
      ],
      [
        "लकार",
        "ः"
      ],
      [
        "अ",
        "गच्छ"
      ],
      [
        "अ",
        "पाठ"
      ],
      [
        "क",
        "ि"
      ],
      [
        "च",
        "ि"
      ],
      [
        "द",
        "्"
      ],
      [
        "भ",
        "ा"
      ],
      [
        "र",
        "ं"
      ],
      [
        "स",
        "त्"
      ],
      [
        "पि",
        "ता"
      ],
      [
        "अह",
        "म्"
      ],
      [
        "स्म",
        "ि"
      ],
      [
        "बा",
        "ल"
      ],
      [
        "उ",
        "त्"
      ],
      [
        "च",
        "र"
      ],
      [
        "न",
        "म्"
      ],
      [
        "भ",
        "क्"
      ],
      [
        "म",
        "िष्य"
      ],
      [
        "व",
        "े"
      ],
      [
        "ष",
        "्"
      ],
      [
        "ी",
        "ड"
      ],
      [
        "पा",
        "ल"
      ],
      [
        "रा",
        "जा"
      ],
      [
        "कृ",
        "त"
      ],
      [
        "क्र",
        "ीड"
      ],
      [
        "शि",
        "क्ष"
      ],
      [
        "भा",
        "ष"
